{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 5400, "word_counts": "{\"alhamdulillah\": 47, \"berfungsi\": 250, \"dengan\": 605, \"baik\": 432, \"packaging\": 184, \"aman\": 368, \"respon\": 359, \"cepat\": 743, \"dan\": 1585, \"ramah\": 149, \"seller\": 531, \"kurir\": 83, \"amanah\": 37, \"barang\": 1459, \"bagus\": 843, \"harga\": 360, \"bersaing\": 13, \"yg\": 1176, \"lain\": 162, \"seler\": 10, \"pengiriman\": 642, \"sesuai\": 1079, \"harapan\": 23, \"penjual\": 251, \"nya\": 939, \"juga\": 457, \"trimakasih\": 8, \"pelapak\": 1, \"pengemasan\": 43, \"dapat\": 75, \"mantap\": 234, \"paten\": 3, \"joss\": 6, \"works\": 3, \"fine\": 2, \"recommended\": 142, \"segel\": 31, \"utuh\": 12, \"original\": 139, \"bener\": 71, \"ajib\": 2, \"amir\": 1, \"uda\": 40, \"gt\": 11, \"kasi\": 10, \"sarannya\": 2, \"pas\": 216, \"banget\": 553, \"lg\": 75, \"kebutuhan\": 8, \"mantabbb\": 1, \"datang\": 149, \"terlihat\": 19, \"kali\": 164, \"ada\": 815, \"lampu\": 35, \"birunya\": 3, \"super\": 50, \"thanks\": 79, \"barangnya\": 289, \"udah\": 252, \"nyampe\": 38, \"d\": 90, \"coba\": 81, \"semoga\": 157, \"awet\": 89, \"terima\": 284, \"kasih\": 279, \"tokopedia\": 72, \"responsif\": 59, \"kabel\": 40, \"sudah\": 519, \"sampai\": 406, \"bisa\": 516, \"dipakai\": 207, \"kurirnya\": 20, \"smoga\": 16, \"rezekinya\": 1, \"lancar\": 32, \"terus\": 78, \"berjalan\": 6, \"cukup\": 85, \"silent\": 2, \"kokoh\": 42, \"muat\": 21, \"untuk\": 305, \"laptop\": 16, \"inch\": 6, \"packing\": 347, \"produknya\": 55, \"kualitasny\": 1, \"good\": 13, \"produk\": 525, \"ke\": 303, \"konsumen\": 25, \"dalam\": 135, \"kondisi\": 83, \"sih\": 140, \"sama\": 352, \"so\": 21, \"overall\": 47, \"very\": 14, \"lah\": 122, \"ya\": 267, \"gan\": 76, \"deskripsi\": 217, \"jadi\": 268, \"adem\": 71, \"n\": 61, \"sejuk\": 1, \"saya\": 834, \"belanja\": 143, \"kedua\": 30, \"kalinya\": 17, \"selalu\": 129, \"puas\": 123, \"lumayan\": 94, \"kualitas\": 342, \"relatif\": 3, \"murah\": 153, \"kiriman\": 15, \"response\": 51, \"bintang\": 72, \"yah\": 30, \"sukses\": 84, \"usahanya\": 5, \"aamiin\": 6, \"mantab\": 43, \"oke\": 134, \"punya\": 30, \"rapi\": 303, \"pekerjaan\": 2, \"ringan\": 29, \"tidak\": 1192, \"yang\": 571, \"pecah\": 79, \"manstapu\": 1, \"berkualitas\": 31, \"gbr\": 2, \"makasih\": 73, \"tokped\": 26, \"kipasnya\": 4, \"kenceng\": 9, \"proses\": 193, \"pengerjaan\": 3, \"penjualnya\": 85, \"melayani\": 10, \"pembeli\": 81, \"sabar\": 12, \"memberikan\": 15, \"berbagai\": 3, \"saran\": 31, \"tahu\": 12, \"packingnya\": 74, \"amat\": 19, \"sekali\": 279, \"bagian\": 110, \"acrylic\": 1, \"sangat\": 485, \"presisi\": 6, \"helpfull\": 2, \"cepet\": 96, \"recomended\": 58, \"mantappp\": 9, \"responnya\": 17, \"memuaskan\": 65, \"dicoba\": 49, \"dipasang\": 26, \"nyaman\": 151, \"cas\": 20, \"enak\": 120, \"digunainnya\": 1, \"bagusoke\": 1, \"pengirimannya\": 71, \"pemilik\": 2, \"toko\": 285, \"membantu\": 28, \"saat\": 123, \"sedikit\": 65, \"kendala\": 21, \"tokonya\": 43, \"luar\": 42, \"biasa\": 77, \"penting\": 17, \"kecewa\": 399, \"baru\": 300, \"bulan\": 32, \"scroll\": 2, \"rusak\": 252, \"jelek\": 126, \"pasti\": 44, \"jauh\": 40, \"dari\": 237, \"ori\": 37, \"mousepad\": 1, \"jd\": 99, \"ga\": 690, \"bs\": 67, \"kl\": 22, \"di\": 1483, \"charger\": 20, \"getar\": 1, \"parah\": 71, \"sesui\": 3, \"foto\": 99, \"kayak\": 45, \"lapak\": 8, \"sebelah\": 36, \"rban\": 6, \"padahal\": 223, \"sebelumnya\": 27, \"pernah\": 60, \"beli\": 601, \"disini\": 181, \"baguspersis\": 1, \"spt\": 24, \"indikator\": 7, \"ujung\": 13, \"makanya\": 7, \"order\": 170, \"walaupun\": 28, \"mahal\": 63, \"ternyata\": 175, \"tdk\": 211, \"dgn\": 144, \"gak\": 458, \"pakai\": 160, \"nggk\": 3, \"berkah\": 23, \"jualan\": 34, \"gitu\": 58, \"tanggung\": 29, \"jawab\": 59, \"komplen\": 9, \"berhari\": 5, \"gada\": 12, \"solusi\": 27, \"nanya\": 9, \"dulu\": 95, \"tipe\": 5, \"macbook\": 2, \"pro\": 8, \"m\": 14, \"mana\": 33, \"variasi\": 6, \"kata\": 10, \"new\": 2, \"dateng\": 52, \"casing\": 6, \"kekecilan\": 11, \"karena\": 174, \"salah\": 105, \"pake\": 178, \"banyak\": 175, \"alesan\": 3, \"gamau\": 6, \"ngejual\": 1, \"lagi\": 299, \"terlalu\": 64, \"lama\": 264, \"masih\": 147, \"kota\": 13, \"mudah\": 100, \"lepas\": 33, \"jujur\": 57, \"mengecewakan\": 121, \"tempat\": 28, \"kamu\": 2, \"pesan\": 182, \"dikirim\": 394, \"tissue\": 1, \"pembersih\": 4, \"atau\": 103, \"alat\": 27, \"bantuan\": 2, \"lainnya\": 20, \"memasang\": 3, \"tp\": 223, \"kompromi\": 1, \"disegel\": 10, \"dehhh\": 3, \"data\": 8, \"sering\": 35, \"error\": 20, \"hilang\": 19, \"official\": 61, \"ini\": 644, \"tau\": 56, \"kenapa\": 40, \"pesenan\": 7, \"pertama\": 56, \"dikonfirmasi\": 7, \"sampe\": 122, \"batalin\": 1, \"sistem\": 8, \"direspon\": 9, \"pesanan\": 352, \"disuruh\": 25, \"cuma\": 186, \"doang\": 39, \"tinggal\": 23, \"menit\": 20, \"sebelum\": 77, \"dibatalin\": 2, \"tapi\": 471, \"untungnya\": 6, \"gara\": 14, \"chat\": 112, \"cs\": 18, \"akhirnya\": 45, \"bakalan\": 8, \"didetik\": 1, \"terakhir\": 16, \"situ\": 2, \"aja\": 248, \"payahnya\": 2, \"diambil\": 4, \"tanggal\": 31, \"pickup\": 8, \"lebih\": 193, \"hari\": 177, \"kirim\": 248, \"pun\": 67, \"lemot\": 5, \"muter\": 3, \"lewat\": 12, \"depan\": 19, \"rumah\": 34, \"jam\": 101, \"malem\": 10, \"paketnya\": 21, \"seadanya\": 11, \"bubble\": 122, \"hanya\": 149, \"selapis\": 4, \"saja\": 115, \"ditambah\": 6, \"lapisan\": 5, \"plastik\": 96, \"hasilnya\": 37, \"diterima\": 144, \"keadaan\": 49, \"patah\": 73, \"mic\": 33, \"awal\": 42, \"nyala\": 62, \"kartu\": 31, \"sd\": 11, \"gb\": 12, \"katanya\": 48, \"malah\": 150, \"mksofficial\": 1, \"kecepatan\": 6, \"berfugsi\": 1, \"mouse\": 4, \"kurang\": 285, \"pointer\": 1, \"gerak\": 6, \"sendiri\": 66, \"infra\": 1, \"red\": 4, \"suka\": 96, \"mental\": 1, \"batre\": 10, \"ukuran\": 139, \"nano\": 3, \"receiver\": 1, \"boros\": 5, \"jaringanya\": 1, \"ngelek\": 1, \"lelet\": 9, \"mending\": 30, \"indihome\": 1, \"de\": 1, \"nyesel\": 37, \"orbit\": 3, \"jaringan\": 1, \"ekspektasi\": 33, \"lambat\": 46, \"paket\": 96, \"setelah\": 100, \"regiatrasi\": 1, \"cm\": 49, \"mb\": 3, \"register\": 1, \"call\": 3, \"center\": 5, \"team\": 4, \"orbin\": 4, \"helpful\": 5, \"sekedar\": 7, \"minta\": 124, \"info\": 23, \"gerai\": 2, \"buka\": 46, \"no\": 46, \"telp\": 9, \"suruh\": 13, \"cari\": 25, \"google\": 2, \"bukannya\": 10, \"mau\": 270, \"rata\": 12, \"nomor\": 9, \"hubungin\": 3, \"apa\": 93, \"salahnya\": 4, \"valid\": 3, \"menyesal\": 6, \"janji\": 10, \"instant\": 18, \"segera\": 9, \"kita\": 18, \"nyatanya\": 4, \"anda\": 19, \"tutup\": 24, \"malam\": 13, \"besoknya\": 13, \"ssd\": 3, \"terbaca\": 7, \"bilangnya\": 7, \"agarnbisa\": 1, \"tangerang\": 9, \"ongkos\": 6, \"gojek\": 10, \"rb\": 35, \"berarti\": 9, \"dekat\": 6, \"sampaiiii\": 1, \"minggu\": 42, \"sengaja\": 15, \"lamain\": 1, \"professional\": 1, \"berjualan\": 1, \"online\": 31, \"jual\": 36, \"etikat\": 3, \"ucapan\": 3, \"maaf\": 77, \"sebagai\": 9, \"penutup\": 2, \"anggap\": 4, \"licik\": 1, \"pelit\": 4, \"ongkir\": 60, \"kalau\": 114, \"lihat\": 11, \"begini\": 26, \"mah\": 28, \"lupakan\": 1, \"garansi\": 47, \"bakal\": 46, \"ganti\": 59, \"bila\": 5, \"terjadi\": 6, \"kemudian\": 20, \"yaa\": 28, \"sudahlah\": 5, \"daya\": 7, \"mikro\": 2, \"usb\": 19, \"hp\": 46, \"tetap\": 61, \"colok\": 10, \"hardisk\": 2, \"external\": 3, \"terdeteksi\": 5, \"merk\": 30, \"china\": 6, \"p\": 1, \"an\": 22, \"bahkan\": 25, \"lalu\": 21, \"store\": 49, \"tgl\": 52, \"sehingga\": 41, \"sempat\": 31, \"menggunakan\": 26, \"pada\": 91, \"zoom\": 7, \"meeting\": 2, \"harus\": 94, \"memakai\": 5, \"pelayanan\": 125, \"logitech\": 6, \"utk\": 96, \"keyboard\": 7, \"emang\": 30, \"bbrp\": 17, \"model\": 25, \"sy\": 168, \"kapok\": 43, \"akan\": 68, \"sblm\": 17, \"pembatalan\": 13, \"terlambat\": 3, \"bilang\": 54, \"lgsg\": 16, \"habis\": 28, \"brand\": 5, \"segede\": 1, \"sungguh\": 10, \"mousenya\": 2, \"teken\": 2, \"agak\": 129, \"kuat\": 58, \"sensornya\": 3, \"kemana\": 16, \"belom\": 12, \"baterai\": 17, \"diganti\": 27, \"x\": 80, \"kerjain\": 2, \"konfirmasi\": 39, \"bolakbalik\": 1, \"nanggung\": 2, \"kirimsangat\": 1, \"chargeran\": 1, \"bangettt\": 14, \"tiga\": 6, \"rusakk\": 3, \"menjawab\": 9, \"ratarata\": 1, \"guna\": 6, \"kadang\": 15, \"konek\": 4, \"engga\": 10, \"gajelas\": 6, \"kotak\": 31, \"penyok\": 73, \"dicek\": 30, \"kok\": 64, \"sisa\": 9, \"masmbakrn\": 1, \"butuh\": 27, \"yaudahlah\": 1, \"alamat\": 17, \"uang\": 36, \"kembali\": 38, \"belum\": 75, \"menerima\": 13, \"kemasan\": 52, \"kontl\": 1, \"anjing\": 4, \"palsu\": 13, \"bangsat\": 1, \"awas\": 3, \"ketipu\": 3, \"oi\": 1, \"asli\": 55, \"distributor\": 2, \"kw\": 12, \"jangan\": 96, \"buruk\": 69, \"bosok\": 1, \"claim\": 8, \"dijawab\": 13, \"berbelit\": 5, \"ama\": 16, \"adminnya\": 21, \"balas\": 9, \"kuota\": 2, \"janjikan\": 2, \"masuk\": 29, \"hancur\": 28, \"la\": 1, \"dikasih\": 78, \"adaptor\": 6, \"gepeng\": 2, \"jir\": 1, \"sehari\": 22, \"quality\": 26, \"control\": 5, \"dong\": 27, \"ahelah\": 1, \"gmn\": 12, \"tiba\": 41, \"ngeblur\": 1, \"menghubungi\": 4, \"klaim\": 18, \"hadeuhh\": 1, \"webcam\": 3, \"jutaan\": 1, \"sampah\": 34, \"gambar\": 130, \"janggan\": 1, \"percaya\": 14, \"penipu\": 9, \"tolong\": 72, \"rasa\": 27, \"berenang\": 1, \"comberan\": 1, \"yakin\": 4, \"isinya\": 32, \"apakah\": 15, \"bak\": 3, \"l\": 19, \"r\": 7, \"trigger\": 3, \"ampas\": 3, \"macam\": 14, \"seharusnya\": 21, \"dikirimkan\": 16, \"tetapi\": 26, \"tong\": 7, \"admin\": 59, \"merespon\": 5, \"dead\": 1, \"pixel\": 1, \"layar\": 19, \"monitornya\": 1, \"kebalik\": 4, \"catatan\": 19, \"buat\": 262, \"temanteman\": 5, \"ingin\": 10, \"monitor\": 2, \"audiospeakernya\": 1, \"jika\": 26, \"rejeki\": 1, \"belilah\": 1, \"merek\": 17, \"sini\": 58, \"merekomendasikan\": 2, \"kelihatan\": 9, \"memaksakan\": 1, \"terjual\": 2, \"mengirim\": 11, \"resiko\": 3, \"ditawarkan\": 6, \"memang\": 44, \"sebenarnya\": 5, \"mungkin\": 58, \"selesai\": 24, \"danmouse\": 1, \"komplain\": 99, \"toped\": 21, \"ditanyain\": 3, \"gmna\": 2, \"cara\": 24, \"bales\": 8, \"besokda\": 1, \"dibales\": 5, \"gk\": 103, \"gua\": 12, \"dapetnya\": 2, \"v\": 9, \"desc\": 1, \"penjelasan\": 8, \"mengenai\": 7, \"versi\": 7, \"bagusan\": 2, \"apalagi\": 17, \"rgbnya\": 2, \"rgb\": 9, \"green\": 7, \"blue\": 1, \"warnanya\": 102, \"gaguna\": 1, \"switch\": 2, \"puller\": 1, \"gadapet\": 1, \"redup\": 3, \"pula\": 17, \"ngga\": 63, \"pemberitahuan\": 7, \"keyboardnya\": 4, \"da\": 3, \"ambil\": 20, \"ae\": 2, \"vrtx\": 1, \"tuh\": 20, \"drpd\": 11, \"pokoknya\": 62, \"seperti\": 133, \"rongsokan\": 1, \"ngaco\": 4, \"pesen\": 79, \"lengkap\": 62, \"bluetoothnya\": 1, \"aslinya\": 10, \"sekitar\": 10, \"sok\": 3, \"bikin\": 63, \"diskon\": 23, \"rbolshop\": 1, \"keras\": 24, \"gabisa\": 27, \"dituker\": 5, \"ditanya\": 20, \"gimana\": 31, \"bot\": 2, \"tai\": 1, \"pelayanannya\": 34, \"cacat\": 77, \"tertutup\": 2, \"mejanya\": 5, \"menutup\": 6, \"rapat\": 10, \"itu\": 120, \"dikarenakan\": 4, \"pemasangan\": 6, \"engselnya\": 1, \"sejajar\": 3, \"tinggi\": 15, \"pendek\": 10, \"menyebabkan\": 2, \"listnya\": 1, \"sobek\": 52, \"krn\": 103, \"dipaksa\": 2, \"daun\": 4, \"fix\": 6, \"pabrik\": 4, \"bukan\": 106, \"masalah\": 50, \"oleh\": 15, \"hubungi\": 2, \"baut\": 17, \"banyakk\": 2, \"lecet\": 25, \"nyaaaa\": 2, \"bayar\": 33, \"ush\": 4, \"dibuktikan\": 1, \"cek\": 81, \"pengeluaran\": 1, \"jgn\": 35, \"unboxing\": 37, \"abisin\": 2, \"quota\": 1, \"beberapa\": 58, \"bohong\": 16, \"nih\": 50, \"harusnya\": 23, \"meja\": 5, \"terpasang\": 6, \"bautnya\": 7, \"kecil\": 117, \"dilem\": 4, \"driver\": 6, \"ok\": 130, \"smart\": 5, \"namanya\": 12, \"bengak\": 1, \"komen\": 4, \"jg\": 146, \"lu\": 9, \"satunya\": 8, \"lahgk\": 1, \"penyelesaiandi\": 1, \"kg\": 31, \"bls\": 3, \"wa\": 15, \"lari\": 6, \"aj\": 5, \"dikirimmya\": 1, \"headphone\": 4, \"jbl\": 1, \"penukaran\": 5, \"kerja\": 6, \"double\": 13, \"kardus\": 71, \"warna\": 266, \"keren\": 60, \"aaaa\": 1, \"cepatt\": 8, \"tdi\": 2, \"udh\": 102, \"rp\": 7, \"senengggbangett\": 1, \"kasihh\": 2, \"boss\": 6, \"mantappss\": 2, \"lancarr\": 1, \"rezekinyasmngttt\": 1, \"buwaguusss\": 1, \"angin\": 10, \"kencang\": 9, \"puting\": 1, \"beliung\": 1, \"ademmmm\": 1, \"benerrr\": 1, \"bgt\": 193, \"beneran\": 19, \"kaya\": 49, \"sejutaan\": 2, \"selamat\": 40, \"mulus\": 29, \"sempurna\": 12, \"dikonsultasikan\": 1, \"mengemas\": 1, \"jaga\": 7, \"protokol\": 2, \"kesehatan\": 5, \"cmn\": 4, \"siang\": 17, \"bos\": 11, \"pasang\": 18, \"product\": 34, \"top\": 66, \"markotop\": 11, \"atas\": 27, \"semuanya\": 19, \"salam\": 1, \"sehat\": 17, \"sejahtera\": 1, \"samsung\": 12, \"cpt\": 36, \"panas\": 28, \"memory\": 4, \"sdh\": 110, \"keping\": 1, \"ddr\": 1, \"semua\": 130, \"dg\": 54, \"waw\": 1, \"bangetttt\": 4, \"rapih\": 102, \"uhuuy\": 1, \"pisan\": 1, \"deh\": 102, \"hehehehehe\": 1, \"rekomended\": 24, \"spare\": 2, \"part\": 7, \"samanya\": 1, \"fast\": 114, \"print\": 6, \"gilapengiriman\": 1, \"bangetdr\": 1, \"surabaya\": 2, \"bogorfast\": 1, \"respontbarang\": 1, \"oksesuai\": 1, \"bangetpacking\": 1, \"rapirecomended\": 1, \"euyma\": 1, \"ganthanks\": 1, \"tengkyuuu\": 1, \"earcupnya\": 1, \"lembut\": 40, \"best\": 36, \"value\": 3, \"headset\": 7, \"sound\": 2, \"praktis\": 11, \"plug\": 3, \"and\": 13, \"play\": 4, \"mantaaaap\": 2, \"laaah\": 1, \"gamer\": 1, \"terbaik\": 28, \"suara\": 46, \"terjangkau\": 49, \"dijamin\": 17, \"terdaftar\": 4, \"website\": 1, \"razer\": 1, \"langsung\": 117, \"bassnya\": 5, \"kerasa\": 4, \"tertera\": 5, \"definitely\": 1, \"would\": 1, \"recommend\": 20, \"this\": 7, \"mantaaap\": 3, \"tanggap\": 5, \"juossssssss\": 1, \"bangett\": 15, \"affordable\": 2, \"gokil\": 2, \"sihh\": 5, \"mantappppp\": 3, \"ma\": 4, \"minnn\": 1, \"sore\": 16, \"gasss\": 1, \"kualitasnya\": 45, \"usah\": 13, \"diragukan\": 7, \"cakep\": 10, \"rekomen\": 26, \"rekomendasikan\": 3, \"as\": 3, \"always\": 3, \"gapernah\": 1, \"gagal\": 12, \"ggs\": 1, \"bet\": 3, \"dah\": 75, \"duduk\": 11, \"kursi\": 3, \"berdiri\": 1, \"rasanya\": 31, \"walau\": 25, \"menurut\": 12, \"ipsnya\": 1, \"sebagus\": 5, \"ips\": 1, \"tv\": 11, \"oversaturated\": 1, \"brightness\": 2, \"terang\": 19, \"gelap\": 9, \"silau\": 1, \"biar\": 62, \"putar\": 5, \"kaki\": 26, \"gampang\": 89, \"kedorong\": 1, \"refresh\": 1, \"rate\": 5, \"terbukti\": 3, \"fps\": 1, \"asa\": 1, \"softwarenya\": 1, \"setting\": 10, \"perlu\": 31, \"tombol\": 24, \"belakang\": 15, \"dpt\": 50, \"display\": 6, \"port\": 3, \"desain\": 17, \"hampir\": 17, \"bezelless\": 1, \"nice\": 4, \"love\": 6, \"it\": 24, \"worth\": 29, \"thank\": 46, \"you\": 38, \"airo\": 2, \"customer\": 31, \"service\": 31, \"duper\": 5, \"kapanpun\": 1, \"pertanyaan\": 14, \"mereka\": 14, \"okey\": 3, \"bergaransi\": 1, \"layanan\": 12, \"jamin\": 2, \"bubblewrap\": 9, \"prosesnya\": 11, \"senin\": 8, \"cekout\": 3, \"paginya\": 2, \"rabu\": 11, \"terimakasih\": 88, \"tech\": 1, \"cube\": 3, \"tadi\": 8, \"bahan\": 215, \"menopang\": 1, \"laptopini\": 1, \"kuatnya\": 2, \"tablet\": 3, \"gaisss\": 1, \"nyusul\": 1, \"resi\": 13, \"gunakan\": 9, \"temen\": 11, \"buang\": 20, \"box\": 60, \"simpan\": 4, \"kalo\": 119, \"garansinya\": 4, \"wrap\": 93, \"tipis\": 139, \"alhasil\": 15, \"god\": 3, \"min\": 9, \"next\": 39, \"duh\": 3, \"biarkan\": 3, \"bercerita\": 2, \"bh\": 7, \"balasan\": 9, \"pembelaan\": 2, \"apapun\": 19, \"alasan\": 23, \"expedisi\": 9, \"dilihat\": 9, \"sebagian\": 12, \"letak\": 3, \"kalaupun\": 3, \"ceroboh\": 3, \"packingan\": 17, \"tanpa\": 77, \"per\": 11, \"satuannya\": 2, \"tempelan\": 3, \"fragile\": 5, \"tambahan\": 14, \"berusaha\": 6, \"dilimpahkan\": 2, \"asuransi\": 15, \"untung\": 23, \"diviseo\": 2, \"ditolak\": 5, \"dr\": 92, \"cerita\": 3, \"panjang\": 24, \"lebar\": 11, \"ulasan\": 20, \"berhubung\": 5, \"demi\": 4, \"kenyamanan\": 3, \"buyer\": 13, \"pertimbangan\": 2, \"bacalah\": 2, \"waspadalah\": 4, \"itikad\": 6, \"tangan\": 21, \"bahaya\": 4, \"note\": 15, \"sewaktu\": 4, \"dichat\": 12, \"hati\": 57, \"dijual\": 20, \"ajukan\": 15, \"resolusi\": 5, \"pengambalian\": 3, \"dana\": 25, \"dialihkan\": 3, \"tokopeda\": 2, \"refund\": 23, \"trims\": 15, \"dijadikan\": 5, \"makesure\": 2, \"dll\": 9, \"kaku\": 13, \"roko\": 2, \"alami\": 10, \"complain\": 14, \"reject\": 7, \"menengahi\": 1, \"retur\": 33, \"sayangnya\": 19, \"situasi\": 1, \"boleh\": 17, \"cenderung\": 3, \"ampun\": 6, \"terasal\": 1, \"klu\": 7, \"chip\": 3, \"dalamnya\": 10, \"didaur\": 1, \"ulang\": 33, \"menggiling\": 1, \"katakata\": 1, \"harap\": 10, \"perhatikan\": 9, \"beri\": 9, \"perhatian\": 3, \"khusus\": 3, \"korupga\": 1, \"isinyanot\": 1, \"isi\": 39, \"via\": 13, \"link\": 1, \"gagalvia\": 1, \"ovomandiri\": 1, \"bca\": 1, \"gagalga\": 1, \"siap\": 4, \"system\": 2, \"nope\": 1, \"kepikiran\": 2, \"rto\": 1, \"after\": 4, \"sales\": 4, \"pengalaman\": 11, \"kalian\": 15, \"dpake\": 3, \"semestinya\": 4, \"meskipun\": 14, \"selain\": 11, \"layak\": 16, \"menjadi\": 18, \"jadwal\": 7, \"dijanjikan\": 4, \"deskripsisistem\": 1, \"slow\": 19, \"not\": 27, \"cellernya\": 1, \"setengah\": 11, \"mati\": 52, \"nungguinnnnpengiriman\": 1, \"nunggu\": 15, \"instan\": 16, \"celler\": 1, \"tinggla\": 1, \"jakarta\": 9, \"utara\": 1, \"g\": 49, \"arekomen\": 1, \"laindari\": 1, \"emosi\": 1, \"nungguin\": 3, \"pelajaram\": 1, \"promo\": 42, \"ongkirnya\": 6, \"dipake\": 68, \"eh\": 25, \"standnya\": 2, \"karna\": 36, \"catet\": 1, \"cacatnya\": 2, \"si\": 26, \"tuker\": 7, \"efektif\": 5, \"pokonya\": 12, \"adalah\": 20, \"varian\": 8, \"bonus\": 39, \"berbeda\": 22, \"estimasi\": 25, \"bung\": 1, \"platform\": 2, \"menuhin\": 1, \"secara\": 18, \"offline\": 3, \"delayproses\": 1, \"apalah\": 2, \"ditulis\": 9, \"diinfo\": 3, \"pemesanan\": 15, \"efeknya\": 5, \"dibungkus\": 25, \"tipissss\": 2, \"kebayang\": 2, \"apes\": 5, \"dilempar\": 3, \"ancur\": 14, \"janjiin\": 1, \"dipickupantar\": 1, \"weekend\": 2, \"libur\": 6, \"sabtuminggu\": 1, \"maret\": 4, \"dikirimnya\": 17, \"keesokan\": 2, \"harinya\": 3, \"pengantarnya\": 1, \"gosend\": 10, \"mengantarkan\": 2, \"durasi\": 4, \"butuhnya\": 2, \"pilih\": 18, \"tanya\": 23, \"pihak\": 30, \"jawabannya\": 4, \"kenyataannya\": 5, \"cancel\": 15, \"kedepannya\": 17, \"jelas\": 74, \"menyenangkan\": 1, \"dbe\": 1, \"laen\": 3, \"tipu\": 7, \"kuping\": 2, \"sakit\": 18, \"lulus\": 1, \"qc\": 14, \"sepertinya\": 21, \"dapet\": 54, \"unit\": 8, \"dblg\": 1, \"nti\": 1, \"trnyta\": 1, \"sndiri\": 1, \"blg\": 7, \"gabs\": 1, \"abal\": 1, \"solusinya\": 3, \"awalnya\": 25, \"menawarkan\": 4, \"lamban\": 2, \"mikir\": 5, \"respondnya\": 1, \"terpaksa\": 12, \"diskusi\": 3, \"ataupun\": 7, \"kendalanya\": 2, \"dicuekin\": 3, \"selama\": 14, \"jangka\": 2, \"waktu\": 83, \"baca\": 29, \"anjurkan\": 3, \"tergoda\": 2, \"tittle\": 1, \"nyata\": 5, \"merchant\": 1, \"dahulu\": 12, \"kerdus\": 3, \"menghabiskan\": 1, \"tokpedia\": 1, \"berminggu\": 1, \"berhasil\": 5, \"verified\": 1, \"menjamin\": 3, \"dikomplen\": 2, \"mengulur\": 1, \"komplainan\": 1, \"dihari\": 1, \"berikutny\": 1, \"dibuka\": 36, \"seharusny\": 1, \"trus\": 27, \"gunany\": 1, \"review\": 32, \"penjualan\": 2, \"korban\": 4, \"supaya\": 18, \"kacau\": 9, \"menjual\": 3, \"laptopnya\": 1, \"begitu\": 39, \"kardusnya\": 12, \"diujungnya\": 1, \"retak\": 16, \"dibagian\": 7, \"bawah\": 17, \"hijau\": 19, \"kusam\": 5, \"bekas\": 48, \"dikomplain\": 14, \"menolak\": 4, \"buktinya\": 3, \"diarahkan\": 1, \"ribet\": 24, \"bukti\": 5, \"pemusnahan\": 1, \"ex\": 4, \"tulis\": 10, \"selektif\": 3, \"terhadap\": 3, \"terkesan\": 4, \"asalan\": 2, \"tertipu\": 3, \"khususnya\": 1, \"pertma\": 1, \"a\": 18, \"terbacabaru\": 1, \"cctv\": 3, \"ternyta\": 5, \"bisapenasran\": 1, \"bisapensran\": 1, \"oppo\": 1, \"jugamasih\": 1, \"pensran\": 1, \"disamsung\": 1, \"dh\": 2, \"bisaseumur\": 1, \"umur\": 3, \"jugakapok\": 1, \"belnja\": 1, \"apliksi\": 1, \"maupun\": 10, \"inimasih\": 1, \"enkn\": 1, \"tko\": 2, \"seblahkomplain\": 1, \"kepenjual\": 2, \"disurh\": 2, \"topedkomplain\": 1, \"gimna\": 2, \"baiknuy\": 1, \"penjualhadehpok\": 1, \"mempercayakan\": 1, \"penyimpanan\": 2, \"pikir\": 11, \"blm\": 30, \"bsa\": 8, \"selamatkan\": 1, \"sebulan\": 13, \"yap\": 1, \"blum\": 3, \"tentu\": 2, \"terjamin\": 8, \"be\": 6, \"carefull\": 1, \"keep\": 2, \"healthy\": 1, \"thx\": 30, \"kakinya\": 9, \"goyang\": 6, \"oglek\": 1, \"membeli\": 25, \"putih\": 57, \"difoto\": 10, \"coklat\": 13, \"ngotot\": 2, \"mengalami\": 5, \"hal\": 17, \"dipesan\": 28, \"bertanya\": 7, \"msg\": 1, \"memastikan\": 4, \"menulis\": 2, \"percuma\": 13, \"berulah\": 1, \"susah\": 27, \"hidup\": 25, \"hang\": 3, \"frezee\": 1, \"blank\": 2, \"on\": 14, \"komputer\": 3, \"trs\": 12, \"embel\": 2, \"lifetime\": 1, \"ramnya\": 1, \"giliran\": 4, \"dimintain\": 2, \"hatii\": 1, \"ram\": 2, \"bermasalah\": 12, \"kaulitas\": 1, \"kontrolnya\": 4, \"pass\": 4, \"aktifkan\": 2, \"fan\": 3, \"perbaiki\": 11, \"adaptornya\": 1, \"mantapp\": 15, \"karet\": 20, \"mantul\": 20, \"jadwalnya\": 1, \"is\": 7, \"the\": 33, \"brg\": 63, \"cocok\": 61, \"bt\": 3, \"kado\": 24, \"dompet\": 4, \"koin\": 1, \"melempar\": 1, \"ready\": 18, \"stock\": 9, \"harapanpouchnya\": 1, \"bagusservice\": 1, \"buangetterima\": 1, \"iklan\": 9, \"material\": 34, \"prosespenjual\": 1, \"beyblade\": 1, \"berputar\": 2, \"kompetitif\": 3, \"seru\": 6, \"game\": 44, \"terbaru\": 6, \"sebanding\": 5, \"kelengkapan\": 18, \"tas\": 17, \"panduan\": 5, \"buku\": 76, \"moderator\": 2, \"tebal\": 73, \"mantappl\": 1, \"mendarat\": 6, \"pemerannya\": 1, \"catetan\": 1, \"kartunya\": 6, \"licin\": 8, \"tahan\": 24, \"safety\": 7, \"cuman\": 47, \"robek\": 35, \"remi\": 3, \"amandapat\": 1, \"flashsale\": 3, \"allhamdulillah\": 1, \"tujuan\": 17, \"amazing\": 2, \"cool\": 2, \"f\": 4, \"sampee\": 4, \"benerbener\": 2, \"auto\": 4, \"belajar\": 8, \"triumph\": 1, \"pack\": 8, \"nyari\": 6, \"playing\": 2, \"card\": 9, \"items\": 2, \"satu\": 98, \"tunggu\": 9, \"kekurangan\": 8, \"uno\": 3, \"stacko\": 1, \"kayu\": 10, \"pcs\": 55, \"werewolf\": 1, \"uangnya\": 3, \"pakcing\": 2, \"kena\": 18, \"biaya\": 13, \"kami\": 10, \"potongannya\": 16, \"ukurannya\": 35, \"beda\": 85, \"besar\": 46, \"wtf\": 2, \"segitu\": 28, \"setipis\": 4, \"bagusnya\": 2, \"dikemasan\": 2, \"kemasannya\": 12, \"menarik\": 5, \"paling\": 20, \"kan\": 33, \"pak\": 3, \"k\": 16, \"ikhlas\": 2, \"batas\": 3, \"otomatis\": 11, \"langganan\": 55, \"ditoko\": 13, \"diminta\": 5, \"dino\": 1, \"unicorn\": 1, \"mlh\": 4, \"dtg\": 36, \"mickey\": 1, \"mouseanak\": 1, \"loh\": 12, \"mba\": 2, \"buset\": 1, \"ares\": 1, \"pod\": 2, \"kuy\": 2, \"bau\": 26, \"gosong\": 3, \"perdana\": 2, \"aga\": 5, \"bli\": 9, \"ko\": 7, \"polos\": 10, \"tulisan\": 19, \"movi\": 1, \"gayakin\": 1, \"skali\": 10, \"mohon\": 47, \"pkoknya\": 1, \"dimainin\": 4, \"apakecewa\": 1, \"mobil\": 11, \"hotwheels\": 1, \"nggak\": 61, \"segini\": 16, \"itbahan\": 1, \"detail\": 8, \"sorry\": 13, \"friendly\": 1, \"mainin\": 2, \"parahhh\": 4, \"fungsipisaunya\": 1, \"ditusuk\": 1, \"kepalanya\": 5, \"stay\": 1, \"kagak\": 6, \"sampebeneran\": 1, \"aplikasinya\": 2, \"mainan\": 10, \"nyangap\": 1, \"maennanya\": 1, \"macet\": 8, \"nutup\": 3, \"mulutnyakecewa\": 1, \"kecewaaa\": 3, \"malas\": 6, \"nanti\": 15, \"anaknya\": 2, \"keburu\": 7, \"sedih\": 18, \"mulut\": 2, \"buaya\": 1, \"stuck\": 2, \"mengembalikan\": 2, \"prosedurnya\": 1, \"merasa\": 10, \"dibantu\": 6, \"ketika\": 38, \"sad\": 1, \"berlubang\": 2, \"persegi\": 1, \"bulat\": 1, \"berantakan\": 17, \"main\": 25, \"bahannya\": 189, \"brp\": 9, \"jalan\": 26, \"kereta\": 2, \"anakqu\": 1, \"berfungsitidak\": 1, \"suaranya\": 30, \"lampunya\": 24, \"bru\": 7, \"mainannya\": 4, \"tukar\": 18, \"giginya\": 1, \"pencet\": 4, \"balikin\": 11, \"duit\": 14, \"gw\": 30, \"kebuka\": 12, \"basah\": 24, \"berair\": 2, \"kwalitas\": 14, \"digambar\": 6, \"cat\": 18, \"byk\": 11, \"terkelupas\": 5, \"detailing\": 1, \"angkanya\": 1, \"pudar\": 9, \"masa\": 30, \"jidatnyamana\": 1, \"lagihadeeuuhh\": 1, \"sendinya\": 1, \"seret\": 3, \"lossssss\": 1, \"stand\": 2, \"meyesell\": 1, \"biji\": 5, \"tawarin\": 1, \"among\": 1, \"us\": 1, \"uv\": 1, \"rugi\": 34, \"dtang\": 2, \"mickeyanak\": 1, \"we\": 2, \"jdi\": 13, \"ngamukdi\": 1, \"ktanya\": 1, \"loveklo\": 1, \"bocor\": 35, \"payahlah\": 1, \"periksa\": 4, \"asal\": 24, \"mengecewakankotor\": 1, \"musiknya\": 1, \"jalanbanyak\": 1, \"baret\": 8, \"jelak\": 1, \"pedang\": 1, \"meletot\": 2, \"fatal\": 2, \"gaming\": 3, \"gila\": 5, \"ni\": 12, \"ekspetasi\": 13, \"kyk\": 16, \"murahan\": 20, \"selisih\": 6, \"maenannya\": 1, \"terlanjur\": 8, \"dibukayauda\": 1, \"isiin\": 1, \"pulsa\": 2, \"masukditanyain\": 1, \"semuakatanya\": 1, \"kotaknya\": 9, \"bungkus\": 29, \"sampenya\": 4, \"bgd\": 2, \"semingguan\": 2, \"sialan\": 3, \"puassss\": 2, \"kemaskirim\": 2, \"kepastian\": 2, \"kapan\": 7, \"hrs\": 16, \"end\": 1, \"up\": 20, \"gudang\": 2, \"sportif\": 1, \"koperatif\": 5, \"diajukan\": 3, \"keluhan\": 5, \"bertanggung\": 20, \"tanggapannya\": 1, \"kebanyakan\": 6, \"basa\": 1, \"basi\": 12, \"makan\": 12, \"istri\": 6, \"ngotottt\": 1, \"laku\": 2, \"bang\": 6, \"dough\": 1, \"lentur\": 4, \"biasanya\": 17, \"terpercaya\": 4, \"sukaanak\": 1, \"seneng\": 14, \"meroncesesuai\": 1, \"pesenanyabarangnya\": 1, \"mksh\": 8, \"dibuat\": 4, \"kreasi\": 1, \"anak\": 65, \"kyou\": 1, \"mantep\": 17, \"bola\": 3, \"warni\": 3, \"bagussesuatu\": 1, \"mantaaappp\": 3, \"kereeennn\": 2, \"sukadah\": 1, \"besok\": 11, \"aku\": 48, \"bengedd\": 1, \"jugaaa\": 1, \"cantik\": 79, \"makasihh\": 2, \"yahhanak\": 1, \"mantaaaaap\": 5, \"ngak\": 13, \"pokok\": 11, \"diproses\": 29, \"juragan\": 1, \"repeat\": 16, \"kesini\": 5, \"pengen\": 12, \"nyobain\": 2, \"digunakan\": 43, \"slamenya\": 1, \"bonusnya\": 8, \"makin\": 23, \"wangi\": 19, \"teksturnya\": 10, \"bangeetpacking\": 1, \"bangettop\": 2, \"figure\": 1, \"kawaii\": 1, \"nezukochan\": 1, \"wangy\": 1, \"wangyyy\": 1, \"hehe\": 7, \"becanda\": 2, \"om\": 8, \"sumpahharga\": 1, \"manteb\": 2, \"lov\": 1, \"mobilnya\": 1, \"recomend\": 7, \"okeeee\": 1, \"siiipps\": 1, \"abis\": 10, \"tempatbhotwhealsnya\": 1, \"bangetanak\": 1, \"sukaa\": 3, \"sekaliiii\": 1, \"sellernya\": 34, \"responded\": 1, \"kerennnn\": 2, \"bungkusnya\": 9, \"shg\": 6, \"premium\": 8, \"kuereennnn\": 1, \"first\": 3, \"time\": 8, \"ragu\": 15, \"sarankan\": 4, \"transaksi\": 18, \"klo\": 66, \"ngambil\": 3, \"adda\": 1, \"mesin\": 19, \"mentang\": 5, \"gratis\": 10, \"ehh\": 3, \"dikirimnyapun\": 1, \"seenak\": 5, \"jidat\": 2, \"rodanya\": 4, \"depannya\": 3, \"keretanya\": 1, \"kesel\": 8, \"sekarang\": 32, \"kayaknya\": 16, \"ponakan\": 2, \"diliat\": 3, \"layani\": 4, \"penuh\": 11, \"guys\": 5, \"ngasih\": 15, \"lagian\": 3, \"abangnya\": 1, \"dua\": 32, \"hangus\": 2, \"catridge\": 1, \"seminggu\": 18, \"truck\": 1, \"pemadam\": 1, \"mobilan\": 1, \"police\": 1, \"hot\": 4, \"wheels\": 5, \"keterangan\": 17, \"bahwa\": 7, \"oriharga\": 2, \"plastikharusnya\": 2, \"jar\": 2, \"namun\": 27, \"pita\": 2, \"tlg\": 3, \"diperhatikan\": 10, \"lubangnya\": 2, \"ditarik\": 3, \"smp\": 10, \"terbalik\": 2, \"tutupnya\": 10, \"stick\": 13, \"lobangnya\": 1, \"y\": 16, \"pe\": 1, \"er\": 1, \"ngerjainnya\": 1, \"keiket\": 1, \"reviewnya\": 2, \"keluaran\": 4, \"thomas\": 1, \"train\": 3, \"set\": 6, \"thamos\": 1, \"rel\": 2, \"kretanya\": 1, \"stabil\": 12, \"sebenrnya\": 1, \"liat\": 20, \"mgkn\": 7, \"soal\": 9, \"amanahannya\": 1, \"dikirimtidak\": 1, \"berniat\": 1, \"kekurangannya\": 6, \"belibet\": 3, \"inbox\": 2, \"berkali\": 17, \"tetep\": 34, \"close\": 2, \"dia\": 12, \"sya\": 22, \"pilihan\": 11, \"kuning\": 22, \"rusa\": 1, \"biru\": 35, \"dteng\": 1, \"pink\": 23, \"stok\": 22, \"harusa\": 1, \"terlebih\": 8, \"cowo\": 1, \"cewek\": 1, \"sblum\": 3, \"baterainya\": 4, \"pantes\": 7, \"smua\": 10, \"kempeess\": 1, \"makannya\": 2, \"dituliss\": 1, \"kempes\": 4, \"ujungnya\": 15, \"bompel\": 1, \"kebentur\": 1, \"ekspedisi\": 20, \"finising\": 1, \"pengelam\": 1, \"fi\": 1, \"tingkatkan\": 13, \"beberan\": 1, \"sisi\": 10, \"nempel\": 11, \"lobang\": 6, \"gantungan\": 4, \"besarkan\": 1, \"kirain\": 14, \"made\": 5, \"in\": 20, \"malaysia\": 1, \"diskripsi\": 6, \"kira\": 10, \"dinamo\": 2, \"ny\": 39, \"tapii\": 1, \"motor\": 6, \"musik\": 4, \"ces\": 1, \"ttep\": 2, \"ajh\": 1, \"barangku\": 1, \"males\": 14, \"robot\": 5, \"hulk\": 1, \"pecahrusak\": 1, \"brh\": 1, \"kyaxnya\": 1, \"blanja\": 6, \"jebakan\": 2, \"careful\": 3, \"judul\": 6, \"tertulis\": 12, \"dart\": 2, \"buah\": 10, \"papan\": 1, \"bner\": 3, \"dlu\": 11, \"ajajual\": 1, \"rugimlh\": 1, \"ngrugiin\": 1, \"customersuruh\": 1, \"mauribet\": 1, \"kepuasan\": 6, \"kepercayaan\": 2, \"pelangg\": 1, \"pinggirannya\": 3, \"terkirim\": 4, \"gaes\": 7, \"kiri\": 17, \"pembelian\": 56, \"kanan\": 23, \"pembelin\": 1, \"secerah\": 1, \"sameday\": 18, \"pdhal\": 15, \"sistemnya\": 2, \"dikumpulkan\": 1, \"orderan\": 25, \"playdogh\": 1, \"stamp\": 1, \"dikirimpadahal\": 1, \"byr\": 7, \"fullga\": 1, \"cfm\": 1, \"sekalisangat\": 1, \"ksh\": 11, \"terimakasihbarang\": 1, \"mengenyangkan\": 1, \"mirip\": 10, \"nasi\": 7, \"leleh\": 1, \"dankemasan\": 1, \"muraj\": 1, \"dendeng\": 3, \"mdhan\": 2, \"rekomendasi\": 20, \"empuk\": 14, \"manis\": 9, \"gede\": 13, \"dagingnya\": 6, \"bijinya\": 2, \"kurmanya\": 3, \"kue\": 2, \"kurma\": 3, \"matang\": 2, \"sempurnamantap\": 1, \"orang\": 24, \"tua\": 4, \"aamiinn\": 1, \"cepa\": 1, \"berulang\": 3, \"lumpianya\": 1, \"bgs\": 14, \"fresh\": 5, \"lezat\": 1, \"isiannya\": 1, \"sausnya\": 1, \"kimchi\": 4, \"segar\": 6, \"job\": 7, \"my\": 1, \"id\": 2, \"dibiarka\": 1, \"diluar\": 12, \"asemnya\": 1, \"buahnya\": 2, \"pisangnyaaa\": 1, \"enakkk\": 3, \"nagih\": 1, \"porsi\": 1, \"cepatgood\": 1, \"bnykan\": 1, \"sounnya\": 1, \"daging\": 2, \"ayamnya\": 1, \"lmyn\": 3, \"kliatan\": 3, \"sambel\": 2, \"ttp\": 13, \"pcking\": 1, \"pastelnya\": 1, \"kesekian\": 14, \"sm\": 28, \"rekomend\": 4, \"enakk\": 1, \"saosnya\": 1, \"cookies\": 1, \"terenak\": 1, \"dimulutku\": 1, \"enakkkk\": 1, \"cryyyyy\": 1, \"tengkyu\": 2, \"okpackaging\": 1, \"kukisnya\": 1, \"kemanisan\": 1, \"mnrt\": 1, \"dikurangi\": 1, \"manisnya\": 1, \"makanan\": 8, \"bgtexp\": 1, \"lamastp\": 1, \"maling\": 1, \"slalu\": 6, \"inithe\": 1, \"oripengiriman\": 1, \"sippp\": 1, \"anggoto\": 1, \"keluarga\": 4, \"isoman\": 1, \"pemulihan\": 1, \"real\": 9, \"food\": 1, \"full\": 13, \"dng\": 11, \"berlapis\": 2, \"dilapis\": 6, \"msh\": 10, \"tersegel\": 6, \"janjinya\": 2, \"kaleng\": 12, \"kecill\": 2, \"pencitraan\": 1, \"kill\": 1, \"delivery\": 16, \"tuntas\": 1, \"berteletele\": 1, \"siasia\": 1, \"kecewabungkus\": 2, \"kopi\": 8, \"berhamburan\": 2, \"mna\": 2, \"kesalahan\": 17, \"selese\": 2, \"berat\": 33, \"dimana\": 6, \"sangka\": 1, \"sekelas\": 9, \"pronas\": 1, \"tempenyasaya\": 1, \"puing\": 1, \"tempeyg\": 1, \"beberapakecewa\": 1, \"sihkan\": 1, \"bangetkalengnya\": 1, \"bentuknyapeyot\": 1, \"parahtolong\": 1, \"lbh\": 31, \"dimsum\": 2, \"teramat\": 1, \"pia\": 2, \"kak\": 38, \"garagara\": 3, \"pembatasan\": 1, \"covid\": 2, \"dimaklumi\": 2, \"alamatnya\": 4, \"sukiyaki\": 1, \"konbutsuyu\": 1, \"jenis\": 8, \"dus\": 37, \"ntah\": 6, \"irit\": 4, \"tiramisu\": 1, \"berkardus\": 1, \"mulai\": 10, \"ketengan\": 1, \"emak\": 2, \"valrhona\": 1, \"chocolate\": 1, \"sisanya\": 4, \"intinya\": 4, \"brownis\": 2, \"penyek\": 2, \"antaraja\": 6, \"blacklist\": 1, \"bl\": 1, \"dsni\": 7, \"minum\": 5, \"mual\": 2, \"diminum\": 5, \"bsknya\": 1, \"asem\": 6, \"dipastikan\": 3, \"kadaluarsanya\": 2, \"kadaluarsa\": 2, \"pastikan\": 4, \"anter\": 2, \"kopsus\": 1, \"nyampenya\": 8, \"t\": 11, \"kulkas\": 9, \"hiks\": 1, \"dikirimin\": 1, \"masukin\": 8, \"cobain\": 2, \"botol\": 24, \"mon\": 2, \"maap\": 7, \"enaknya\": 3, \"pahit\": 3, \"sblmnya\": 5, \"lagipula\": 1, \"menemukan\": 3, \"rambut\": 12, \"kopinya\": 2, \"dijaga\": 2, \"meski\": 5, \"bnyk\": 9, \"tks\": 18, \"selasa\": 5, \"kamis\": 8, \"jumat\": 3, \"pagi\": 20, \"udang\": 2, \"rebon\": 1, \"semur\": 1, \"ayam\": 8, \"lele\": 1, \"kikil\": 1, \"semuatapi\": 1, \"ungkepnya\": 1, \"boxnya\": 9, \"baunya\": 12, \"amistidak\": 1, \"tercium\": 5, \"goreng\": 3, \"amis\": 2, \"barusan\": 4, \"ungkep\": 1, \"bumbu\": 1, \"terutama\": 5, \"tulangnya\": 1, \"permintaan\": 16, \"package\": 3, \"makanannya\": 2, \"terbuka\": 18, \"gepuk\": 2, \"berjamur\": 5, \"sayang\": 47, \"dibuang\": 6, \"gepuknya\": 2, \"bknnya\": 2, \"menjelekan\": 3, \"toples\": 3, \"merah\": 23, \"stlah\": 2, \"hr\": 17, \"pdhl\": 33, \"wenak\": 1, \"bgtzz\": 1, \"sambal\": 1, \"kuah\": 1, \"kentel\": 1, \"bnyakin\": 1, \"air\": 33, \"asrep\": 1, \"karuan\": 1, \"pretttt\": 1, \"coklatnya\": 3, \"lembek\": 4, \"benyek\": 5, \"cashew\": 1, \"almond\": 1, \"dagangan\": 1, \"mu\": 2, \"hancurrrr\": 2, \"keripik\": 4, \"tempe\": 2, \"tengik\": 1, \"kemakan\": 1, \"barangnyasy\": 1, \"aza\": 3, \"sambil\": 3, \"nipu\": 9, \"pertanggungjawabannya\": 1, \"gini\": 39, \"caranya\": 3, \"grab\": 4, \"antar\": 9, \"respons\": 16, \"profesional\": 12, \"roti\": 2, \"kayk\": 1, \"batu\": 2, \"ususnya\": 1, \"rada\": 8, \"bangkai\": 2, \"asin\": 3, \"me\": 1, \"kripik\": 1, \"usus\": 1, \"menyengat\": 6, \"menjadikannya\": 1, \"introspeksi\": 1, \"menuduh\": 1, \"kompetitor\": 2, \"macem\": 1, \"kebangetan\": 2, \"packingannya\": 2, \"dibuble\": 1, \"diberi\": 7, \"dos\": 3, \"kripiknya\": 1, \"hambaaarrrrrrr\": 1, \"wooy\": 1, \"cincong\": 1, \"hoedjan\": 1, \"ulas\": 3, \"mintanya\": 2, \"tumbuk\": 1, \"halus\": 22, \"abon\": 2, \"srundeng\": 2, \"ngirim\": 17, \"busyeetttlamaaa\": 1, \"amit\": 2, \"brgnyapdhl\": 1, \"kasarlaen\": 1, \"ngopi\": 2, \"duli\": 1, \"melek\": 2, \"ngurusin\": 2, \"sejak\": 4, \"granola\": 1, \"robusta\": 1, \"payah\": 24, \"jeruknyabad\": 1, \"taste\": 1, \"posisi\": 13, \"bintaro\": 1, \"jaksel\": 3, \"kearah\": 1, \"bekasi\": 2, \"tukang\": 5, \"gojeknya\": 1, \"alternatif\": 1, \"helllooowwww\": 1, \"ojek\": 2, \"nganterin\": 1, \"tuanya\": 1, \"urut\": 1, \"diantar\": 5, \"apalagj\": 1, \"menjaga\": 5, \"terjaga\": 3, \"seal\": 6, \"sampenyapas\": 1, \"jamuran\": 6, \"ginihaduuhparah\": 1, \"padaha\": 1, \"expnya\": 1, \"perhatiin\": 1, \"ngadi\": 1, \"sumpah\": 9, \"saos\": 1, \"gapake\": 2, \"gochujang\": 1, \"gochugaru\": 1, \"korea\": 7, \"gaakan\": 1, \"br\": 9, \"gils\": 1, \"gaenak\": 1, \"iuhhhh\": 1, \"plis\": 1, \"disiniaku\": 1, \"motong\": 2, \"rezeki\": 1, \"sriusan\": 1, \"apek\": 2, \"cuankinya\": 1, \"mlempem\": 1, \"bocinyaa\": 1, \"baubumbunya\": 1, \"segerterus\": 1, \"berdebugituu\": 1, \"ahhhhh\": 1, \"nyesell\": 1, \"niat\": 21, \"rasaaaa\": 1, \"baso\": 1, \"asemmm\": 1, \"dehmungkin\": 1, \"pulau\": 5, \"klau\": 6, \"basiii\": 1, \"jeruknya\": 1, \"busuk\": 4, \"airnya\": 7, \"pilus\": 1, \"masak\": 11, \"porang\": 1, \"berasa\": 5, \"diseduh\": 1, \"mantaabbb\": 1, \"wow\": 7, \"sangaat\": 1, \"euy\": 1, \"harganya\": 74, \"mayaan\": 1, \"nihh\": 3, \"pulen\": 1, \"buatnya\": 2, \"sesuaiproses\": 1, \"cepatresponsifrecommendedbarokahterima\": 1, \"mantaaprekomendasi\": 1, \"tepat\": 27, \"terpercayaa\": 1, \"seindonesia\": 1, \"free\": 26, \"pastinya\": 4, \"gurih\": 2, \"krupuknya\": 2, \"nyaa\": 3, \"muraaaaaah\": 1, \"rapiiiii\": 1, \"lahh\": 2, \"enakkkkkk\": 1, \"ditambahin\": 2, \"voucher\": 5, \"mumer\": 2, \"alhmdllh\": 1, \"pkt\": 1, \"smpeank\": 1, \"sarden\": 1, \"abcmakasi\": 1, \"sellertokopedia\": 1, \"cepatamanah\": 1, \"mantaab\": 1, \"pl\": 1, \"langganankeluarga\": 1, \"syukaaaatrims\": 1, \"medjol\": 1, \"palestine\": 1, \"fave\": 1, \"bgtt\": 3, \"legit\": 1, \"trllu\": 1, \"keciiil\": 1, \"jumbo\": 3, \"ibukku\": 1, \"kebetulan\": 3, \"diabetes\": 1, \"makasi\": 10, \"ka\": 12, \"hri\": 1, \"allah\": 5, \"swt\": 1, \"memberkahi\": 1, \"lumpia\": 1, \"bawang\": 2, \"lebihan\": 1, \"uenak\": 1, \"bangetzzzudah\": 1, \"berulamg\": 1, \"ordermantap\": 1, \"pastel\": 1, \"iniga\": 1, \"ngecewainrasanya\": 1, \"mantapppseller\": 1, \"reorder\": 1, \"u\": 10, \"dehh\": 2, \"kepada\": 9, \"sicepat\": 3, \"responsive\": 10, \"bawa\": 10, \"turki\": 1, \"sekian\": 8, \"tuang\": 1, \"coffeeterbaaiikk\": 1, \"mantaapselalu\": 1, \"setia\": 3, \"menemani\": 1, \"kehangatan\": 1, \"musim\": 2, \"hujansetiap\": 1, \"gigitannya\": 1, \"mak\": 1, \"nyoosuenaaak\": 1, \"tenantks\": 1, \"bagusdimsumnyamasih\": 1, \"kedaan\": 1, \"bgus\": 5, \"dalem\": 6, \"seger\": 6, \"cape\": 5, \"hemat\": 9, \"dirumahmakasi\": 1, \"mempermudah\": 1, \"ketagihan\": 2, \"rendangnya\": 2, \"empukkk\": 1, \"salut\": 3, \"lebaran\": 2, \"tadinya\": 4, \"was\": 2, \"ngirimnya\": 1, \"ketunda\": 1, \"momennya\": 1, \"gerceppp\": 1, \"thanksss\": 1, \"enaaaak\": 1, \"enakbngett\": 1, \"sihhh\": 2, \"iniii\": 1, \"superr\": 1, \"bgtttt\": 6, \"psen\": 2, \"bsk\": 5, \"ud\": 7, \"amann\": 1, \"mantaaapppppp\": 1, \"battt\": 1, \"renyahhhhrg\": 1, \"fs\": 1, \"ongkiiir\": 1, \"luvluvluv\": 1, \"kripsusnya\": 1, \"juaraudah\": 1, \"orderselalu\": 1, \"tandas\": 1, \"mulutnya\": 2, \"anakpokoke\": 1, \"mienya\": 1, \"favorit\": 2, \"mie\": 4, \"sedap\": 2, \"os\": 2, \"marumiya\": 1, \"rice\": 6, \"topping\": 1, \"furikake\": 1, \"bubur\": 1, \"telah\": 12, \"products\": 2, \"shop\": 4, \"semakin\": 4, \"maju\": 5, \"packagingnya\": 12, \"laksa\": 1, \"singapura\": 1, \"keterimajgn\": 1, \"disiniorder\": 1, \"dikecewain\": 1, \"sangatsangat\": 1, \"bad\": 3, \"same\": 6, \"day\": 8, \"melewati\": 1, \"mampu\": 1, \"sebaiknya\": 8, \"non\": 4, \"agar\": 21, \"bentulnya\": 1, \"aneh\": 14, \"meleleh\": 1, \"dibekuin\": 1, \"muncul\": 4, \"jamur\": 1, \"dipermukaan\": 1, \"ketumbarnya\": 1, \"dimakan\": 5, \"kasar\": 20, \"sapi\": 1, \"semacam\": 2, \"campuran\": 1, \"pisang\": 2, \"nyeesel\": 1, \"mentah\": 1, \"dimix\": 1, \"hadeeehh\": 1, \"jkt\": 2, \"kopong\": 2, \"edit\": 3, \"beh\": 1, \"mecin\": 1, \"dihabiskan\": 1, \"kritik\": 1, \"perbaikin\": 2, \"manapun\": 2, \"kosong\": 31, \"padat\": 1, \"koclak\": 1, \"buble\": 22, \"mubazir\": 4, \"expired\": 9, \"date\": 4, \"pie\": 7, \"susunya\": 2, \"total\": 7, \"terdapat\": 6, \"sesaat\": 1, \"expire\": 2, \"kontrol\": 2, \"susu\": 16, \"kasian\": 2, \"reputasi\": 1, \"ikutan\": 1, \"reputasinya\": 1, \"kaka\": 4, \"disampaikan\": 2, \"produsen\": 2, \"memperbaiki\": 2, \"susunyabberjamur\": 1, \"disimpan\": 3, \"expiry\": 2, \"bali\": 4, \"aware\": 1, \"disayang\": 1, \"dimasukin\": 4, \"fyi\": 2, \"mo\": 7, \"satupun\": 2, \"entah\": 24, \"menunggu\": 10, \"beratnya\": 4, \"dirubah\": 3, \"perbaikan\": 6, \"mhl\": 1, \"diongkir\": 1, \"riil\": 1, \"jauuh\": 1, \"canister\": 1, \"kecewah\": 1, \"bagi\": 13, \"membutuhkan\": 3, \"supermarket\": 1, \"asemkue\": 1, \"lamadi\": 1, \"dikonsumsi\": 3, \"opportunity\": 1, \"lost\": 1, \"tambah\": 18, \"diabaikan\": 1, \"manajemen\": 2, \"wingsfood\": 1, \"sampehalu\": 1, \"express\": 3, \"blgnya\": 3, \"jwb\": 5, \"membayar\": 2, \"transfer\": 4, \"penggantianga\": 1, \"disitu\": 1, \"gulanya\": 1, \"pengguna\": 4, \"gula\": 3, \"kecap\": 2, \"teh\": 3, \"kegedean\": 6, \"kertas\": 31, \"pengisi\": 1, \"bentuk\": 15, \"amburadul\": 2, \"safe\": 2, \"remuk\": 1, \"shipping\": 3, \"buavta\": 1, \"komposisi\": 1, \"minuman\": 3, \"mangga\": 5, \"curiga\": 4, \"artificial\": 2, \"buatan\": 3, \"expect\": 3, \"diisi\": 4, \"banjir\": 1, \"minyak\": 6, \"stgh\": 1, \"dkit\": 1, \"kecilnya\": 2, \"sendok\": 1, \"hrg\": 9, \"pedes\": 2, \"over\": 11, \"dibanding\": 12, \"dikit\": 19, \"sambelnya\": 1, \"pedesnya\": 1, \"tomat\": 2, \"cepqt\": 1, \"lsg\": 5, \"berkwalitas\": 1, \"mantapsss\": 1, \"joyko\": 6, \"tetimakasih\": 1, \"btgg\": 1, \"spidol\": 2, \"termurah\": 16, \"alhamdulilah\": 4, \"mudahan\": 11, \"bermanfaat\": 13, \"kegiatan\": 1, \"mengajar\": 1, \"pesantren\": 1, \"kirimnya\": 12, \"tjakeeeepp\": 1, \"gercep\": 18, \"muchh\": 1, \"spidolnya\": 1, \"tulisannya\": 7, \"masukkan\": 5, \"asi\": 1, \"normal\": 38, \"tersedia\": 6, \"responship\": 1, \"ramahterimakasih\": 2, \"ribu\": 14, \"flash\": 14, \"sale\": 23, \"meriah\": 4, \"bagusnyaman\": 2, \"dipakaitulisan\": 1, \"pertahankan\": 4, \"sekotak\": 1, \"bangettttt\": 2, \"hore\": 1, \"kejar\": 3, \"trnyata\": 7, \"paking\": 22, \"isiny\": 2, \"pulpen\": 4, \"dikemas\": 9, \"pick\": 8, \"okeee\": 3, \"bagusss\": 8, \"persediaan\": 2, \"kakak\": 3, \"sekolah\": 5, \"pilihannya\": 1, \"diberikan\": 8, \"youu\": 3, \"dlm\": 38, \"respond\": 15, \"cepatharga\": 3, \"okesesuai\": 1, \"deliver\": 1, \"memuaskanterima\": 2, \"atkasemkaanteraja\": 1, \"skaligus\": 1, \"baguss\": 8, \"setidaknya\": 2, \"wrapnya\": 7, \"see\": 1, \"again\": 1, \"berharap\": 6, \"perubahan\": 3, \"pembayaran\": 5, \"owner\": 3, \"teliti\": 47, \"biarpun\": 2, \"intem\": 1, \"dikirm\": 3, \"hitamnya\": 2, \"item\": 23, \"dikembalikan\": 10, \"php\": 2, \"kelihatannya\": 1, \"melengkung\": 5, \"video\": 42, \"bungkusan\": 4, \"menandakan\": 2, \"siniorder\": 1, \"gunting\": 6, \"kirimkata\": 1, \"zonkkkkkkk\": 1, \"riject\": 1, \"dusnya\": 7, \"kotor\": 32, \"jatuh\": 11, \"dalemnya\": 5, \"lakban\": 11, \"penyokpenyok\": 1, \"menyedihkan\": 2, \"beres\": 3, \"mash\": 2, \"tanggapan\": 6, \"komplainpadahal\": 1, \"mintakecewa\": 1, \"bratherjujur\": 2, \"keterangannya\": 2, \"yard\": 7, \"pakingan\": 1, \"warp\": 8, \"jangankan\": 1, \"menahan\": 4, \"beban\": 14, \"ajah\": 3, \"mampualias\": 1, \"datangnya\": 7, \"bilng\": 1, \"rugii\": 1, \"descripsi\": 1, \"boong\": 4, \"putus\": 11, \"markernya\": 1, \"marker\": 1, \"kering\": 17, \"sori\": 2, \"to\": 10, \"say\": 3, \"pelanggan\": 16, \"teknologi\": 1, \"aplikasi\": 9, \"knp\": 11, \"klik\": 9, \"pengembalian\": 11, \"silakan\": 1, \"dicermati\": 1, \"keberadaannya\": 1, \"bungkusannya\": 4, \"bersamaan\": 4, \"sebaga\": 1, \"menyelesaikan\": 1, \"kabar\": 2, \"satpam\": 2, \"memeriksanya\": 1, \"deli\": 10, \"ih\": 1, \"udahhh\": 1, \"carabungkusnya\": 1, \"dalemannya\": 2, \"ristek\": 1, \"pulaaa\": 1, \"lakbannya\": 2, \"lengket\": 26, \"yaitu\": 4, \"jadinya\": 20, \"mengganggu\": 4, \"mengakibatkan\": 4, \"menempel\": 3, \"sombong\": 8, \"sopan\": 7, \"lusin\": 1, \"kardusin\": 2, \"hitam\": 76, \"parahlcd\": 1, \"kooperatif\": 5, \"menyebalkan\": 2, \"bolpen\": 2, \"refill\": 4, \"bagaimana\": 9, \"sembarangan\": 4, \"bact\": 1, \"debat\": 2, \"songgong\": 2, \"dibebanin\": 2, \"dibebankan\": 3, \"hak\": 2, \"babibu\": 2, \"ngeyel\": 1, \"belanjanya\": 1, \"thermal\": 2, \"gr\": 8, \"roll\": 4, \"penurunan\": 1, \"atao\": 1, \"silahkan\": 9, \"srg\": 1, \"kgk\": 2, \"usa\": 2, \"bgitunya\": 1, \"tebalnya\": 6, \"mm\": 3, \"lamaaaaaa\": 4, \"ditempat\": 3, \"bulankacau\": 1, \"solutif\": 4, \"benalu\": 1, \"nipuini\": 1, \"wkwkwk\": 2, \"kaco\": 1, \"jawabnya\": 4, \"dilakuin\": 1, \"singkron\": 1, \"lemah\": 6, \"raja\": 5, \"drama\": 2, \"ecom\": 2, \"atupun\": 2, \"oranye\": 2, \"ngadain\": 4, \"acc\": 8, \"nama\": 12, \"bye\": 5, \"diperbaiki\": 10, \"balesnya\": 2, \"sampaikembalikan\": 1, \"b\": 3, \"benar\": 27, \"katanua\": 1, \"skrg\": 15, \"polllllll\": 1, \"insyaallah\": 3, \"pict\": 3, \"spek\": 2, \"printer\": 3, \"label\": 7, \"mantaaabbbss\": 1, \"selamatpelayanan\": 1, \"mantabsuper\": 1, \"respontop\": 1, \"pena\": 1, \"favoritt\": 1, \"tintanya\": 1, \"smooth\": 1, \"nulis\": 3, \"waaah\": 1, \"peralatan\": 1, \"lengkaaap\": 1, \"happy\": 6, \"mantappppppppppppppppppppppppppppppppp\": 1, \"barangbarang\": 1, \"rela\": 3, \"walupun\": 1, \"gerimis\": 2, \"cepeeet\": 1, \"lapaknya\": 3, \"semuaaaaanyaaaaaa\": 1, \"keberapa\": 2, \"makasiii\": 2, \"selaloeee\": 1, \"yaaaa\": 1, \"design\": 5, \"maksimal\": 14, \"hasil\": 22, \"mungil\": 4, \"bntukny\": 1, \"bnyak\": 2, \"fungsi\": 21, \"mantaapppp\": 1, \"dibungkusnya\": 1, \"mantapbisa\": 1, \"disarankan\": 3, \"selebihnya\": 2, \"kertasnya\": 6, \"mantaaaaaaaaapppppp\": 1, \"gumush\": 1, \"cutternyaa\": 1, \"imut\": 2, \"pinkkknya\": 1, \"cutee\": 1, \"bangedddd\": 1, \"lochh\": 1, \"deliii\": 1, \"peralatannya\": 1, \"kemarin\": 10, \"damage\": 3, \"samsek\": 2, \"cutternya\": 1, \"sangattt\": 1, \"dibawa\": 12, \"cap\": 1, \"ernyata\": 1, \"tebel\": 31, \"bangat\": 2, \"kereenn\": 2, \"thanx\": 3, \"komunikatif\": 17, \"ekonomis\": 3, \"melekat\": 5, \"trusted\": 2, \"direkomendasikan\": 6, \"rekat\": 3, \"lupa\": 9, \"para\": 8, \"dijauhkan\": 1, \"segala\": 2, \"virus\": 1, \"sembuh\": 1, \"indonesiaku\": 1, \"dabest\": 2, \"thankssssssssssssssss\": 1, \"kerjaan\": 4, \"kerenn\": 1, \"skss\": 1, \"insya\": 4, \"alloh\": 1, \"whiteboard\": 1, \"alumunium\": 1, \"bengkok\": 9, \"skrup\": 1, \"mutu\": 8, \"rendah\": 10, \"nekas\": 1, \"pefia\": 1, \"reviwe\": 1, \"kerjasama\": 1, \"pemesan\": 2, \"hadeeehhh\": 1, \"aballama\": 1, \"komunikasi\": 8, \"diiklasin\": 1, \"plajaran\": 1, \"pintar\": 2, \"keterima\": 2, \"klw\": 3, \"buruburu\": 1, \"diterimadipakai\": 1, \"wanti\": 2, \"bingung\": 11, \"kalkulator\": 1, \"tes\": 23, \"lamaaaa\": 2, \"benerin\": 3, \"penipuan\": 7, \"hvs\": 2, \"sadar\": 5, \"hatihati\": 3, \"buru\": 6, \"membalas\": 5, \"boro\": 5, \"read\": 6, \"cutter\": 4, \"blade\": 2, \"guntingnya\": 1, \"kirimkan\": 2, \"dituliskan\": 3, \"instruksi\": 4, \"sampainya\": 20, \"lagilagi\": 1, \"jumlah\": 13, \"meleset\": 1, \"masukan\": 2, \"menyalahkan\": 4, \"laminasi\": 3, \"buram\": 4, \"prosesur\": 1, \"rabunya\": 1, \"kelar\": 2, \"request\": 11, \"cancelin\": 1, \"audit\": 1, \"highly\": 5, \"teman\": 6, \"berhati\": 2, \"lamaketika\": 1, \"tanyakan\": 7, \"komplainpelayanan\": 1, \"burukadmin\": 1, \"chatting\": 1, \"itupun\": 10, \"kemungkinn\": 1, \"amanseadanya\": 1, \"dikotak\": 2, \"himbauan\": 1, \"selembar\": 4, \"kresek\": 7, \"debuan\": 1, \"kendaraan\": 5, \"kinclong\": 7, \"deksripsi\": 1, \"sedotannya\": 3, \"dibersihkan\": 6, \"listrik\": 12, \"alatnya\": 10, \"deskripsipengiriman\": 1, \"sebagaimana\": 4, \"mestinya\": 5, \"amantq\": 1, \"deskripsinya\": 3, \"trins\": 1, \"diatas\": 4, \"standart\": 2, \"iya\": 6, \"brang\": 7, \"pancaran\": 4, \"cahaya\": 8, \"mlm\": 3, \"bolamnya\": 1, \"bingitz\": 1, \"syg\": 4, \"smpk\": 1, \"semualampunya\": 1, \"beragam\": 4, \"interaktif\": 1, \"stiker\": 5, \"jgthx\": 1, \"abisgak\": 1, \"belinya\": 10, \"kuncinya\": 2, \"pengantaran\": 4, \"cepatproduk\": 2, \"karetnya\": 10, \"buatannya\": 1, \"for\": 5, \"jasa\": 9, \"telat\": 9, \"td\": 2, \"pbyran\": 1, \"gopay\": 1, \"ovo\": 2, \"cash\": 3, \"back\": 1, \"dicancel\": 4, \"sgt\": 8, \"mngecewakan\": 1, \"helm\": 6, \"visor\": 1, \"direfund\": 3, \"extra\": 6, \"bubblewarp\": 2, \"copot\": 21, \"kaca\": 16, \"spion\": 1, \"anti\": 15, \"fog\": 1, \"embun\": 3, \"jendela\": 2, \"mobill\": 1, \"ekpetasi\": 2, \"lebur\": 1, \"penggunaan\": 6, \"hatilah\": 3, \"body\": 14, \"cuek\": 2, \"tumpah\": 13, \"dtng\": 6, \"pcsampai\": 1, \"liter\": 4, \"kantong\": 12, \"aroma\": 6, \"kasihan\": 1, \"bosnya\": 2, \"karyawan\": 2, \"empati\": 1, \"update\": 11, \"perkembangan\": 2, \"krim\": 4, \"kampas\": 1, \"rem\": 1, \"oli\": 2, \"gear\": 2, \"hadeh\": 6, \"pantesan\": 3, \"bocoroli\": 1, \"spray\": 6, \"kocok\": 1, \"berkalikali\": 4, \"dipakaitidak\": 1, \"recomendedkecewa\": 1, \"hazecool\": 1, \"ac\": 4, \"cleaner\": 1, \"split\": 1, \"ngerusak\": 1, \"filter\": 6, \"lm\": 2, \"filternya\": 4, \"lepaskecewa\": 1, \"kwalitasnya\": 3, \"tempelnya\": 1, \"ngelupas\": 3, \"kecewabarang\": 1, \"rejectan\": 1, \"jualpelayanan\": 1, \"burukkya\": 1, \"uangrespon\": 1, \"parahkalo\": 1, \"dlugak\": 1, \"dibeli\": 13, \"pengganyian\": 1, \"produl\": 1, \"lapis\": 9, \"visornya\": 1, \"amsyong\": 1, \"operasikan\": 2, \"hisapan\": 1, \"bising\": 1, \"judulnya\": 1, \"machine\": 1, \"otot\": 1, \"useless\": 2, \"ubah\": 3, \"pengirimankacaujadi\": 1, \"rugibarang\": 1, \"list\": 3, \"silver\": 6, \"gold\": 9, \"sial\": 2, \"se\": 4, \"asalasalan\": 7, \"jelekkkkk\": 1, \"putuss\": 1, \"talinya\": 12, \"butut\": 1, \"konyol\": 1, \"ijo\": 3, \"stabilo\": 1, \"manjur\": 2, \"gps\": 1, \"adas\": 1, \"jawaban\": 11, \"bertele\": 2, \"jt\": 2, \"kamera\": 20, \"mening\": 1, \"semir\": 1, \"ban\": 8, \"pengriman\": 1, \"dn\": 7, \"masker\": 33, \"abu\": 22, \"hitamdi\": 1, \"karyawannya\": 1, \"citra\": 2, \"amal\": 2, \"orlee\": 1, \"terburuk\": 2, \"black\": 4, \"diutamakan\": 2, \"purapura\": 1, \"oongak\": 1, \"maskernya\": 8, \"berbulu\": 2, \"tsb\": 6, \"reaksi\": 1, \"mei\": 2, \"juni\": 3, \"siapa\": 6, \"merekalah\": 1, \"lainpenjual\": 1, \"jualannya\": 3, \"membaca\": 3, \"requestku\": 1, \"lemon\": 2, \"summer\": 1, \"linen\": 1, \"kapoooookkk\": 1, \"gue\": 15, \"loe\": 1, \"cuy\": 1, \"buta\": 1, \"disuru\": 1, \"aromanya\": 10, \"donk\": 7, \"dagang\": 5, \"senang\": 18, \"home\": 7, \"servicenya\": 7, \"pasangin\": 4, \"bengkelnya\": 3, \"bahanya\": 5, \"mantaaaaaap\": 1, \"mantuuuuul\": 1, \"terbaiikkkkk\": 1, \"guuud\": 1, \"sedot\": 1, \"debu\": 6, \"sela\": 5, \"ato\": 5, \"woke\": 1, \"cincai\": 1, \"siplah\": 1, \"modelny\": 1, \"wrnnya\": 1, \"berkualitastks\": 1, \"baseus\": 2, \"berguna\": 7, \"nyetir\": 1, \"mantaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaap\": 1, \"o\": 1, \"markootooop\": 1, \"sempurnaaaaaaaaaaaaaaaaaaaaaaaaaaa\": 1, \"mmaaaanncccllaaappp\": 1, \"dekripsiharga\": 1, \"terjangkauproduk\": 1, \"oketop\": 1, \"sippppppppp\": 1, \"mantapppppppppp\": 1, \"jahannya\": 1, \"jahitannya\": 42, \"rapikualitas\": 1, \"bicara\": 5, \"bangeeeey\": 1, \"mantafffffffffffff\": 1, \"mevvah\": 2, \"bro\": 4, \"cobasemoga\": 1, \"kain\": 16, \"microfiber\": 1, \"pedagang\": 1, \"emperan\": 1, \"agen\": 5, \"resmi\": 21, \"senilai\": 2, \"shieldnya\": 1, \"lecetnya\": 1, \"goggle\": 1, \"osbe\": 1, \"kacanya\": 2, \"pusat\": 4, \"ceknya\": 1, \"diretur\": 5, \"batal\": 6, \"lapor\": 3, \"terpaku\": 1,